tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cfr-decompiler"
brew "docker"
brew "dpkg"
brew "node"
brew "eslint"
brew "git"
brew "gradle"
brew "grunt-cli"
brew "homeshick"
brew "htop"
brew "hub"
brew "kubernetes-helm"
brew "p7zip"
brew "procyon-decompiler"
brew "python"
brew "python@2"
brew "qrencode"
brew "rpm2cpio"
brew "thefuck"
cask "atom"
cask "gimp"
cask "iterm2"
cask "jd-gui"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "marshallofsound-google-play-music-player"
cask "meld"
cask "oracle-jdk"
cask "steam"
cask "vagrant"
cask "virtualbox"
cask "vlc"
